Repository: mari322-esco/OmegaT-equipo
Catalog: omegat/project_save.tmx
Source language: en
Languages: es_mx

source: Although Vermeer saw moderate success during his lifetime, the painting did not attain international fame when it was completed.
es_mx: Aunque Vermeer tuvo un éxito moderado durante su vida, la pintura no alcanzó fama internacional cuando se completó.

source: Girl With a Pearl Earring: The Mysterious Masterpiece of the Dutch Golden Age By Kelly Richman-Abdou, June 28, 2021 One of the most acclaimed paintings to emerge in the 17th century is Johannes Vermeer’s enticing portrait, Girl With a Pearl Earring.
es_mx: La joven con el pendiente de perla: la misteriosa obra maestra de la Edad de Oro Neerlandesa. Por Kelly Richman-Abdou, 28 de junio de 2021.Una de las pinturas más aclamadas del siglo XVII es el cautivador retrato de Johannes Vermeer, La joven con el pendiente de perla.

source: Girl with a Pearl Earring in Context Dutch artist Johannes Vermeer is renowned for his depictions of contemporary Delft, the city in Holland where he was born, lived, and died.
es_mx: LA JOVEN DE LA PERLA EN CONTEXTO. El artista neerlandés Johannes Vermeer es reconocido por sus representaciones de Delft contemporáneo, una ciudad en Holanda donde el artista nació, vivió y murió.

source: In Vermeer’s art, the pearl often symbolizes purity and chastity.
es_mx: En el arte de Vermeer, la perla puede simbolizar la pureza y la castidad

source: It is one of just 35 paintings attributed to him.
es_mx: Es una de solo 35 pinturas atribuidas al pintor

source: It portrays an anonymous woman wearing “exotic” blue-and-yellow clothing and sitting before a stark black background.
es_mx: Retrata a una mujer anónima que usa ropa “exótica”, azul y amarilla, y se encuentra frente a un fondo negro intenso.

source: It received generally favorable reviews and grossed over $31 million worldwide.
es_mx: Recibió críticas generalmente favorables y recaudó 31,4 millones de dólares en todo el mundo.

source: It was nominated for multiple British Academy Film Awards, Academy Awards, and Golden Globes.
es_mx: Fue nominada a 10 Premios Bafta, tres Premios Óscar y dos Premios Globos de Oro.

source: Like Leonardo da Vinci’s masterpiece, Vermeer’s Girl With a Pearl Earring has become one of art history’s most beloved and studied paintings.
es_mx: Al igual que la obra maestra de Leonardo da Vinci, La joven con el arete de perla de Vermeer se ha convertido en una de las pinturas más admiradas y estudiadas de la historia del arte.

source: Often nicknamed the “Mona Lisa of the North,” this painting captivates viewers with its subject’s enigmatic expression and the mystery surrounding the piece itself.
es_mx: A menudo apodada la “Mona Lisa del Norte”, esta pintura cautiva a los espectadores con la expresión enigmática de su protagonista y el misterio que rodea a la obra en sí.

source: Specifically, he is known for his intimate portrayals of domestic interiors and portraits of women, like the figure featured in Girl with a Pearl Earring.
es_mx: Específicamente, es conocido por sus representaciones de interiores domésticos y retratos de mujeres, como la figura que aparece en La joven de la perla.

source: The Girl with a Pearl Earring was the title of a 1999 novel by Tracey Chevalier and was adapted to film in 2003, starring Scarlett Johansson as Griet, a young servant in the household of Vermeer, played by Colin Firth.
es_mx: La joven de la perla fue el titulo de la novela de 1999 escrita por Tracy Chevalier, adaptada al cine en 2003 protagonizada por Scarlett Johansson como Griet, una joven sirvienta en la casa de Vermeer, interpretado por Colin Firth.

source: The girl herself is a mystery who has inspired both a novel and a movie speculating on her true story.
es_mx: La joven en si es un misterio, e inspiró en una novela y una pelicula especulan sobre su verdadera historia.

source: This painting represents the best of Dutch art.
es_mx: Esta pintura muestra lo mejor del arte neerlandés.

source: Vermeer painted the piece around 1665.
es_mx: Vermeer pintó esta obra alrededor de 1665.
